IDEA StatiCa Open Model
IOMSettings Properties
Compatible with IDEA StatiCa Beta 21.0 - beta
The IOMSettings type exposes the following members.
Properties
Name | Description
CountryCode
 CountryCode
CreatedSuccessfully
 Create OK
FileName
 File name
Top
See Also
Reference
IOMSettings Class
IdeaRS.OpenModel.Message Namespace